{
  "website":{
    "title": "Arma Veirana"
  },
  "nav":{
    "home": "Home",
    "about": "About",
    "history": "History",
    "universities": "Universities",
    "campaigns": "Campaigns",
    "blog": "Blog",
    "link": "Contacts"
  },
  "about":{
    "about": "Arma Veirana",
    "des": "From Neanderthal to Homo sapiens, archeological international site in Erli"
  },
  "skills":{
    "my_skills": "History",
    "desc": "During the 1970s, the cave was damaged by illegal diggers in search of bear bones and prehistoric handcrafts, and only in 2006, with the help of Giuseppe Vicino, former administrator of the Archeological Museum of Finale, the site was brought back to the scientific comunity. The first excavaton campaign was performed by an international team of archeologists in the summer of 2015, then a second one followed in the summer of 2016. The City of Erli and the \"Pro Loco\" have provided important and essential support to the research by supplying rooms for washing and the initial catalouguing of finds. The importance of the cave, at the moment, is the fact that archeologists have uncovered artifacts that indicate the on-site presence of the last Neanderthals who inhabited our region; stratified deposits with remains of this human species were known, until now, only in places closer to the coast, such as at Balzi Rossi in Grimaldi (Ventimiglia) or in the site of Lazaret Cave in Nice (France), dated between 200000 and 40000 years ago. In particular, the cave, with its thousands of artifacts discovered so far (stone tools and food remains), is evidence of the extinction of the Neanderthals in Europe following the arrival of a new species of African origin, the so-called Anatomically Modern Man (Homo sapiens), whose species we all belong to."
  },
  "universities":{
    "my_universities": "Universities",
    "jalpc": "This university is my university. I use javescript to get repo's information all my repos have only one request.",
    "cpython": "This university is other's university. I use another request to get repo's information.",
    "familycode": "This is another university."
  },
  "campaigns":{
    "title": "Campaigns",
    "start": "2006",
    "start_desc": "The site was brought back to the scientific community by Giuseppe Vicino, former administrator of the Archeological Museum of Finale.",
    "start_date": "2006",
    "start_people": "Giuseppe Vicino",
    "2015": "Campaign 2015",
    "2015_desc": "First campaign",
    "2015_date": "Apr. 2015",
    "2015_people": "Stefano Benazzi, Jamie Hodgkins, Caley Orr, Christopher Miller. Fabio Negrino, Marco Peresani, Julien Riel Salvatore, David Strait, studenti universitari.",
    "2016": "Campaign 2016",
    "2016_desc": "The success of the 2015's campaign and preliminary scientific papers have meant that even the prestigious National Geographic contributed financial support to the campaign 2016. This provided researchers with scan-lasers and drones that allowed them, with the partecipation of some engineers from the University of San Diego - California - USA (Dominique Meyer and Coll.) to map the area and obtain a three-dimensional video of the valley and of the cave.",
    "2016_date": "Jun. 2016",
    "2016_people": "Stefano Benazzi, Jamie Hodgkins, Caley Orr, Christopher Miller. Fabio Negrino, Marco Peresani, Julien Riel Salvatore, David Strait, Dominique Meyer e collaboratori, studenti universitari.",
    "2017": "Campaign 2017",
    "2017_desc": "It was found incisive of neanderthal",
    "2017_date": "Jul. 2017",
    "2017_people": "Stefano Benazzi, Jamie Hodgkins, Caley Orr, Christopher Miller. Fabio Negrino, Marco Peresani, Julien Riel Salvatore, David Strait, Dominique Meyer e collaboratori, studenti universitari."
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Contacts",
    "view": "views"
  }

}
